zsh-completions
zoxide
zip
xwinwrap-git
xwallpaper
xorg-xsetroot
xorg-xkill
xorg-xinit
xorg-xbacklight
xorg-server
xorg-fonts-type1
xf86-input-vmmouse
xdg-user-dirs
xcursor-neutral
xcompmgr
wget
virtualbox-guest-utils
unzip
unrar
unclutter
ueberzug
ttf-joypixels
ttf-jetbrains-mono
ttf-font-awesome
telegram-desktop
sxiv
sxhkd
shellcheck
rustup
rsync
ripgrep
redshift
pyenv
pup
pulsemixer
playerctl
pkgconf
pfetch-btw
pcmanfm-gtk3
patch
pass
paru-bin
pandoc
pamixer
pam-gnupg
pacman-contrib
p7zip
openvpn
opendoas
onefetch
obsidian
noto-fonts-emoji
newsboat
ncmpcpp
mpd
mpc
mediainfo
man-pages
man-db
make
maim
ly
linux-headers
lftp
lf-bin
jq
intel-ucode
imagemagick
htop
grub
graphicsmagick
github-cli
foremost
fd
exa
entr
emacs
dunst
diana-git
devour
dash
cronie
codespell
clang
capitaine-cursors
btrfs-progs
brave-bin
base
automake
autoconf
ani-cli-git
alsa-utils
